
langKb = [
    "uz",
    "ru"
]

chooseLang = [
    "Тилни танланг / Выберите язык"
]

choose = [
    "Танланг",
    "Выберите"
]

chooseName = [
    "Исмингиз:",
    "Введите имя:"
]

sendPhone = [
    "Тел. ракамингизни жонатинг",
    "Отправьте номер телефона"
]

registrationFinished = [
    "Ройхаттан оттингиз",
    "Вы зарегестрировались"
]

fromLoc = [
    "Каердан",
    "Откуда"
]

whereLoc = [
    "К,аерга",
    "Куда"
]

contact = [
    "Жонатиш",
    "Отправить"
]

saleKb = [
    ["Сотаман", "Сотиб оламан"],
    ["Продам", "Куплю"]
]

menuKb = [
    ["Ку́й", "Эчки", "Тилни озгартириш"],
    ["Ку́й", "Эчки", "Сменить язык"]
]

subMenuKb = [
    ["К,у́чк,ор", "К,у́й", "К,у́зи"],
    ["К,у́чк,ор", "К,у́й", "К,у́зи"]
]

typeKb = [
    ["30 кг гачан", "30-50 кг орасида", "50+"],
    ["30 кг гачан", "30-50 кг орасида", "50+"]
]

subMenuKb2 = [
    ["така", "эчки", "улокча"],
    ["така", "эчки", "улокча"]
]

sendKb = [
    ["Юбориш", "Бекор килиш"],
    ["Отправить", "Отменить"]
]

sent = [
    "Юборилди",
    "Отправлено"
]

mainMenu = [
    "Бош меню",
    "Главное меню"
]

sendPhoto = [
    "Расим жонатинг",
    "Отправьте фотографию"
]

sendDescription = [
    "Тариф йозинг",
    "Отправьте описание"
]
