
langKb = [
    "uz",
    "ru"
]

chooseLang = [
    "Тилни танланг / Выберите язык"
]

choose = [
    "Танланг",
    "Выберите"
]

chooseName = [
    "Исмингиз:",
    "Введите имя:"
]

sendPhone = [
    "Тел. ракамингизни жонатинг",
    "Отправьте номер телефона"
]

registrationFinished = [
    "Ройхаттан оттингиз",
    "Вы зарегестрировались"
]

fromLoc = [
    "Каердан",
    "Откуда"
]

whereLoc = [
    "К,аерга",
    "Куда"
]

contact = [
    "Test",
    "Test"
]

saleKb = [
    ["Сотиб оламан", "Сотаман"],
    ["Продам", "Куплю"],
]

menuKb = [
    ["Ку́й", "Эчки"],
    ["Ку́й", "Эчки"]
]

subMenuKb = [
    ["К,у́чк,ор", "К,у́й", "К,у́зи"],
    ["К,у́чк,ор", "К,у́й", "К,у́зи"]
]

typeKb = [
    ["30 кг гачан", "30-50 кг орасида", "50+"],
    ["30 кг гачан", "30-50 кг орасида", "50+"]
]

subMenuKb2 = [
    ["така", "эчки", "улокча"],
    ["така", "эчки", "улокча"]
]

sendKb = [
    "Юбориш",
    "Отправить"
]

sent = [
    "Юборилди",
    "Отправлено"
]

mainMenu = [
    "Бош меню",
    "Главное меню"
]
